
/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "5"; */
"5.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "マッチを適用"; ObjectID = "6"; */
"6.title" = "マッチを適用";

/* Class = "NSTextFieldCell"; title = "タイトル"; ObjectID = "8"; */
"8.title" = "タイトル";
